{"cookies":{"cookieyes-consent":{"cookie_id":"cookieyes-consent","duration":"1 an","description":"CookieYes place ce témoin pour mémoriser les préférences des utilisateurs en matière de consentement afin que leurs préférences soient respectées lors des visites ultérieures de ce site. Il ne collecte ni ne stocke aucune information personnelle sur les visiteurs du site."},"_GRECAPTCHA":{"cookie_id":"_GRECAPTCHA","duration":"5 mois 27 jour","description":"Le service Recaptcha de Google définit ce témoin pour identifier les robots afin de protéger le site Internet contre les attaques malveillantes de pourriel."},"wp-wpml_current_language":{"cookie_id":"wp-wpml_current_language","duration":"session","description":"Le plug-in multilingue de WordPress définit ce témoin pour stocker les paramètres actuels de la langue/du langage."},"_hjAbsoluteSessionInProgress":{"cookie_id":"_hjAbsoluteSessionInProgress","duration":"30 minute","description":"Hotjar définit ce témoin pour détecter la première session de consultation de page d’un utilisateur, qui est un indicateur Vrai/Faux défini par le témoin."},"_gcl_au":{"cookie_id":"_gcl_au","duration":"3 mois","description":"Google Tag Manager place le témoin pour expérimenter l’efficacité publicitaire des sites web utilisant leurs services."},"_ga_*":{"cookie_id":"_ga_*","duration":"1 an 1 mois 4 jour","description":"Google Analytics sets this cookie to store and count page views."},"_ga":{"cookie_id":"_ga","duration":"1 an 1 mois 4 jour","description":"Google Analytics utilise ce témoin pour calculer les données relatives aux visiteurs, aux sessions et aux campagnes et suivre l’utilisation du site pour le rapport d’analyse du site. Le témoin stocke les informations de manière anonyme et attribue un numéro généré de manière aléatoire pour reconnaître les visiteurs uniques."},"_hjSessionUser_*":{"cookie_id":"_hjSessionUser_*","duration":"1 an","description":"Hotjar sets this cookie to ensure data from subsequent visits to the same site is attributed to the same user ID, which persists in the Hotjar User ID, which is unique to that site."},"_hjFirstSeen":{"cookie_id":"_hjFirstSeen","duration":"30 minute","description":"Hotjar définit ce témoin pour identifier la première session d’un nouvel utilisateur. Il stocke la valeur vrai/faux, indiquant si c’était la première fois que Hotjar voyait cet utilisateur."},"_hjSession_*":{"cookie_id":"_hjSession_*","duration":"30 minute","description":"Hotjar sets this cookie to ensure data from subsequent visits to the same site is attributed to the same user ID, which persists in the Hotjar User ID, which is unique to that site."},"_hjRecordingLastActivity":{"cookie_id":"_hjRecordingLastActivity","duration":"jamais","description":"Hotjar sets this cookie when a user recording starts and when data is sent through the WebSocket."},"_hjRecordingEnabled":{"cookie_id":"_hjRecordingEnabled","duration":"jamais","description":"Hotjar sets this cookie when a Recording starts and is read when the recording module is initialized, to see if the user is already in a recording in a particular session."},"_hjTLDTest":{"cookie_id":"_hjTLDTest","duration":"session","description":"Pour déterminer le chemin d'accès le plus générique qui doit être utilisé à la place du nom d'hôte de la page, Hotjar définit le cookie _hjTLDTest pour stocker différentes alternatives de substrats d'URL jusqu'à ce qu'il échoue."},"test_cookie":{"cookie_id":"test_cookie","duration":"15 minute","description":"doubleclick.net place ce témoin pour déterminer si le navigateur de l’utilisateur accepte les témoins."},"_hjIncludedInSessionSample_3369056":{"cookie_id":"_hjIncludedInSessionSample_3369056","duration":"2 minute","description":"Description is currently not available."}},"cky_audit_table_empty_text":"Aucun cookie à afficher.","cky_audit_table_header_id":"Cookie","cky_audit_table_header_duration":"durée","cky_audit_table_header_description":"la description","cky_preference_necessary_title":"Nécessaire","cky_preference_necessary_description":"<p>Les cookies nécessaires sont cruciaux pour les fonctions de base du site Web et celui-ci ne fonctionnera pas comme prévu sans eux.</p><p>Ces cookies ne stockent aucune donnée personnellement identifiable.</p>","cky_preference_functional_title":"Fonctionnelle","cky_preference_functional_description":"<p>Les cookies fonctionnels permettent d'exécuter certaines fonctionnalités telles que le partage du contenu du site Web sur des plateformes de médias sociaux, la collecte de commentaires et d'autres fonctionnalités tierces.</p>","cky_preference_analytics_title":"Analytique","cky_preference_analytics_description":"<p>Les cookies analytiques sont utilisés pour comprendre comment les visiteurs interagissent avec le site Web. Ces cookies aident à fournir des informations sur le nombre de visiteurs, le taux de rebond, la source de trafic, etc.</p>","cky_preference_performance_title":"les résultats","cky_preference_performance_description":"<p>Les cookies de performance sont utilisés pour comprendre et analyser les indices de performance clés du site Web, ce qui permet de fournir une meilleure expérience utilisateur aux visiteurs.</p>","cky_preference_advertisement_title":"Publicité","cky_preference_advertisement_description":"<p>Les cookies de publicité sont utilisés pour fournir aux visiteurs des publicités personnalisées basées sur les pages visitées précédemment et analyser l'efficacité de la campagne publicitaire.</p>","cky_preference_other_title":"Non classé","cky_preference_other_description":"<p>Les autres cookies non classés sont ceux qui sont en cours d'analyse et qui n'ont pas encore été classés dans une catégorie.</p>"}